start_msg = """
приветственный текст бота
как я могу к вам обращаться?
    """

phone_msg = """
Введите номер телефона который указывали в бассейне ⤵️
в формате +79995556633
"""

first_visit_msg = """
Вы в первый раз?
"""
age_msg = """
Выберите возраст для записи на пробное занятие ⤵️
"""
lvl_msg = """
Выберите ваш уровень плавания ⤵️
"""

choice_bassein_msg = """
выберите бассейн где будете заниматься
1 бассейн 1
2 бассейн 2
3 бассейн 3
***
N бассейн N
"""
main_menu_msg = """
Вы находитесь в главном меню
*описание что делают кнопки
вы в первый раз? ⤵️
"""

success_input_voronka_msg = """
Ваша заявка передана менеджеру он с вами свяжется, если устали ждать нажмите кнопку Назад
"""
back_msg = """
Вы находитесь в главном меню, выберите пункт ⤵️
"""

discount_msg = """
оставьте отзыв 
ссылка ягдекс и 2гис
и отправьте скрин ответным сообщением
"""

success_discount_msg = """
Благодарим за отзыв, нам менеджер свяжется с вами в ближайшее время для получения бонуса
"""

abon_price_msg = """
Вы выбрали 
бассейн {bassein}
Приобретение абонемента: {price}

Уведомляем, что Школа плавания №1 оставляет за собой право отмены или переноса занятий в случае укомплектования группы⛔️
После внесения платежа место в группе будет забронировано за вами✅
В дальнейшем по всем вопросам Вас будет курировать персональный менеджер Юлий : +7 968 727 55 58
"""

success_abon_msg = """
Сообщение клиенту
Мы получили вашу оплату все нормально!
"""
events_msg = """
Мы классные и крутые мы не только учим плавать, но и делаем классные инетересные моприятия и для вас записали короткие видео как там все происходит выберите интересующее направление и посмотрите подробнее
ВЫБРАТЬ НАПРАВЛЕНИЕ!!!
"""

sorevnovaniya_msg = """
посмотреть ролик или записаться на соревнования добавить ссылку 
"""

viezdi_msg = """
посмотреть ролик или записаться на выезды добавить ссылку 
"""

intensivi_msg = """
посмотреть ролик или записаться на интенсивы добавить ссылку
"""
event_success = """
С вами свяжется менеджер в ближайшее время...
"""